blogs = {
    "0": {
        "title": "Сообщения об обновлениях",
        "date": "09.09.2020",
        "content": {
            "0": "Сделал такой небольшой блок сообщения, где я смогу писать об обновлениях проекта. Типа блога разработки. Буду писать о более-менее серьёзых изменениях",
            "1": "Не знаю, буду ли я оптимизировать, улучшать или ещё что-то с этим. Сейчас мне приходится всё писать вручную",
            "2": "Так как раньше таких сообщений небыло, напишу немного о том, что уже готово:",
            "3": {
                "type": "",
                "0": [
                "Слайдер Фотографий + Оптимизированно. Его можно посмотреть отдельно на CodePen",
                {
                    "text": "здесь",
                    "link": "https://codepen.io/ErikDenis/pen/QWNaMvj",
                    "new": true
                },
                "."
                ],
                "1": "Определение страны пользователя и смена локализации. Пока что есть только русский. Зато работает, но не работает."
            }
        }
    }
}
